{
  "title": "Kebijakan Privasi",
  "sections": [
    {
      "title": "1. Informasi yang Kami Kumpulkan",
      "content": [
        "Informasi Pribadi: Nama, email, nomor telepon, dan data lain yang Anda berikan saat mendaftar atau berinteraksi dengan komunitas kami.",
        "Informasi Kesehatan (Opsional): Jika Anda memilih untuk berpartisipasi dalam survei kesehatan atau program tertentu, kami dapat mengumpulkan informasi terkait kesehatan dengan persetujuan Anda.",
        "Data Penggunaan: Informasi tentang bagaimana Anda menggunakan website, termasuk halaman yang diakses, waktu kunjungan, alamat IP, jenis perangkat, dan browser yang digunakan."
      ]
    },
    {
      "title": "2. Bagaimana Kami Menggunakan Informasi Anda",
      "content": [
        "Memfasilitasi pendaftaran dan partisipasi dalam komunitas Jakarta Pasti Sehat.",
        "Menyediakan informasi terbaru tentang event, program kesehatan, dan konten edukasi.",
        "Meningkatkan layanan dan pengalaman pengguna.",
        "Mengelola komunikasi dan merespons pertanyaan atau permintaan dari pengguna.",
        "Menganalisis tren penggunaan untuk meningkatkan kualitas layanan kami."
      ]
    },
    {
      "title": "3. Bagaimana Kami Melindungi Data Anda",
      "content": [
        "Kami mengambil langkah-langkah keamanan teknis dan administratif untuk melindungi data pribadi Anda.",
        "Meskipun kami berusaha keras untuk menjaga keamanan, tidak ada metode transmisi data yang sepenuhnya aman."
      ]
    },
    {
      "title": "4. Pembagian Informasi kepada Pihak Ketiga",
      "content": [
        "Kami tidak menjual atau menyewakan data pribadi pengguna.",
        "Kami dapat berbagi data dengan mitra kesehatan dan layanan teknologi untuk meningkatkan layanan kami.",
        "Kami dapat mengungkapkan informasi jika diwajibkan oleh hukum."
      ]
    },
    {
      "title": "5. Hak Anda atas Data Pribadi",
      "content": [
        "Meminta akses, perubahan, atau penghapusan data pribadi Anda.",
        "Menarik persetujuan atas penggunaan data tertentu kapan saja.",
        "Hubungi kami di jktpastisehat@gmail.com untuk permintaan terkait data pribadi Anda."
      ]
    },
    {
      "title": "6. Cookie dan Teknologi Pelacakan",
      "content": [
        "Kami menggunakan cookie dan teknologi pelacakan lainnya untuk memahami bagaimana pengguna berinteraksi dengan website kami.",
        "Anda dapat mengatur preferensi cookie melalui pengaturan browser Anda."
      ]
    },
    {
      "title": "7. Perubahan Kebijakan Privasi",
      "content": [
        "Kami dapat memperbarui kebijakan privasi ini dari waktu ke waktu.",
        "Perubahan akan diinformasikan melalui website."
      ]
    },
    {
      "title": "8. Hubungi Kami",
      "content": [
        "Email: jktpastisehat@gmail.com",
        "Instagram: @pastisehat.jkt",
        "Tiktok: @pastisehat.jkt",
        "WhatsApp: +6285212775157"
      ]
    }
  ]
}
