{
  "title": "Syarat dan Ketentuan",
  "sections": [
    {
      "title": "1. Definisi",
      "content": [
        "\"Kami\", \"Jakarta Pasti Sehat\", atau \"Komunitas\" mengacu pada platform yang menyediakan edukasi dan program kesehatan untuk warga Jakarta.",
        "\"Pengguna\", \"Anda\", atau \"Member\" merujuk pada individu yang mengakses atau menggunakan layanan kami.",
        "\"Layanan\" mencakup seluruh fitur, konten, program, dan aktivitas yang tersedia di website ini."
      ]
    },
    {
      "title": "2. Ketentuan Umum",
      "content": [
        "Website ini dibuat untuk tujuan edukasi dan komunitas, bukan sebagai pengganti konsultasi medis profesional.",
        "Pengguna wajib memberikan informasi yang benar dan akurat.",
        "Kami berhak mengubah, menambah, atau menghapus bagian dari layanan tanpa pemberitahuan sebelumnya.",
        "Kami dapat membatasi atau menghentikan akses pengguna yang melanggar ketentuan ini."
      ]
    },
    {
      "title": "3. Pendaftaran dan Akun Pengguna",
      "content": [
        "Beberapa layanan mungkin memerlukan pendaftaran akun.",
        "Pengguna bertanggung jawab menjaga kerahasiaan informasi akun mereka.",
        "Kami berhak menonaktifkan akun yang menyalahgunakan layanan atau melanggar aturan komunitas."
      ]
    },
    {
      "title": "4. Hak Pengguna",
      "content": [
        "Mengakses konten edukasi dan berpartisipasi dalam kegiatan komunitas.",
        "Berkontribusi dalam diskusi dan berbagi pengalaman seputar kesehatan.",
        "Meminta penghapusan akun dan data pribadi."
      ]
    },
    {
      "title": "5. Kewajiban Pengguna",
      "content": [
        "Tidak menyebarkan informasi kesehatan yang tidak akurat atau menyesatkan.",
        "Tidak menggunakan website ini untuk tujuan komersial tanpa izin.",
        "Tidak melakukan tindakan yang merugikan komunitas."
      ]
    },
    {
      "title": "6. Konten dan Hak Kekayaan Intelektual",
      "content": [
        "Seluruh materi yang tersedia di website ini dilindungi oleh hak cipta dan tidak boleh digunakan tanpa izin.",
        "Jika Anda mengunggah konten, Anda memberikan izin kepada kami untuk menggunakan atau membagikan konten tersebut dalam lingkup komunitas ini."
      ]
    },
    {
      "title": "7. Batasan Tanggung Jawab",
      "content": [
        "Informasi di website ini bersifat edukatif dan tidak menggantikan saran medis profesional.",
        "Kami tidak bertanggung jawab atas kerugian akibat penyalahgunaan informasi dari website ini."
      ]
    },
    {
      "title": "8. Perubahan Syarat dan Ketentuan",
      "content": [
        "Kami dapat memperbarui syarat dan ketentuan ini sewaktu-waktu.",
        "Perubahan akan diinformasikan melalui website."
      ]
    },
    {
      "title": "9. Kontak Kami",
      "content": [
        "Email: jktpastisehat@gmail.com",
        "Instagram: @pastisehat.jkt",
        "Tiktok: @pastisehat.jkt",
        "WhatsApp: +6285212775157"
      ]
    }
  ]
}
